export default {
  metadata: {
    description: "Спросите совета у волшебного 8-шарика"
  },
  prefix: "Волшебный шар 8 говорит: `{response}`",
  choices: ["Признаки указывают на то, что да", "Да", "Ответ нечеткий, попробуйте еще раз", "Без сомнения", "Мои источники говорят, что нет.", "Как я вижу, да.", "Вы можете положиться на него", "Сконцентрируйтесь и спросите снова", "Outlook не очень хорошо", "Это однозначно так.", "Лучше не говорить тебе сейчас.", "Очень сомнительно", "Да - определенно", "Это точно", "Сейчас не могу предсказать", "Скорее всего", "Спросите позже", "Мой ответ - нет.", "Перспективы хорошие", "Не рассчитывайте на это", "Кого это волнует?", "Никогда, никогда, никогда", "Возможно,", "Есть небольшой шанс"]
};