export default {
  metadata: {
    description: "Ζητήστε τη συμβουλή της μαγικής μπάλας των 8"
  },
  prefix: "Η μαγική μπάλα των 8 λέει: `{response}`",
  choices: ["Τα σημάδια δείχνουν ναι", "Ναι", "Απάντηση θολή, προσπαθήστε ξανά", "Χωρίς αμφιβολία", "Οι πηγές μου λένε όχι", "Όπως το βλέπω εγώ, ναι", "Μπορείτε να βασιστείτε σε αυτό", "Συγκεντρωθείτε και ρωτήστε ξανά", "Outlook δεν είναι τόσο καλό", "Είναι αποφασιστικά έτσι", "Καλύτερα να μην σου πω τώρα", "Πολύ αμφίβολο", "Ναι - σίγουρα", "Είναι βέβαιο ότι", "Δεν μπορώ να προβλέψω τώρα", "Πιθανότατα", "Ρωτήστε ξανά αργότερα", "Η απάντησή μου είναι όχι", "Προοπτικές καλές", "Μην βασίζεστε σε αυτό", "Ποιος νοιάζεται;", "Ποτέ, ποτέ, ποτέ, ποτέ", "Πιθανόν", "Υπάρχει μια μικρή πιθανότητα"]
};