export default {
  failedToRun: "Αμάν! Αυτή η εντολή απέτυχε, παρακαλώ δώστε στον ιδιοκτήτη μου αυτόν τον κωδικό σφάλματος: `{uuid}`",
  softFail: "Κάτι πήγε στραβά, προσπαθήστε ξανά αργότερα",
  attachmentNeeded: "Παρακαλούμε ανεβάστε μια εικόνα ενώ χρησιμοποιείτε αυτή την εντολή",
  nsfwDisabled: "Αυτό το κανάλι πρέπει να επισημανθεί ως NSFW προτού αυτή η εντολή μπορεί να χρησιμοποιηθεί",
  cooldown: "Αυτή η εντολή έχει λήξει, προσπαθήστε ξανά αργότερα",
  dmDisabled: "Αυτή η εντολή δεν μπορεί να χρησιμοποιηθεί σε DMs",
  permsMissingOwn: "Μου λείπουν τα ακόλουθα δικαιώματα: `{perms}`",
  permsMissingUser: "Σας λείπουν τα ακόλουθα δικαιώματα: `{perms}`",
  working: "Το δουλεύω...",
  noResults: "Δεν βρέθηκαν αποτελέσματα",
  noResultsFor: "Δεν βρέθηκαν αποτελέσματα για `{query}`",
  open: "Ανοίξτε το"
};