export default {
  failedToRun: "Ой! Эта команда не сработала, пожалуйста, сообщите моему владельцу этот код ошибки: `{uuid}`",
  softFail: "Что-то пошло не так, повторите попытку позже",
  attachmentNeeded: "Пожалуйста, загрузите изображение при использовании этой команды",
  nsfwDisabled: "Этот канал должен быть помечен как NSFW, прежде чем можно будет использовать эту команду",
  cooldown: "Эта команда приостановлена, повторите попытку позже",
  dmDisabled: "Эта команда не может быть использована в DM",
  permsMissingOwn: "Мне не хватает следующих разрешений: `{perms}`",
  permsMissingUser: "Вам не хватает следующих разрешений: `{perms}`",
  working: "Работаю над этим...",
  noResults: "Результаты не найдены",
  noResultsFor: "Не найдено результатов для `{query}`",
  open: "Открыть"
};