export default {
  failedToRun: "Ужас! Тази команда не успя, моля, дайте на собственика ми този код за грешка: `{uuid}`",
  softFail: "Нещо се е объркало, опитайте отново по-късно",
  attachmentNeeded: "Моля, качете изображение, докато използвате тази команда",
  nsfwDisabled: "Този канал трябва да бъде маркиран като NSFW, преди да може да се използва тази команда",
  cooldown: "Тази команда е на изчерпване, опитайте отново по-късно",
  dmDisabled: "Тази команда не може да се използва в DMs",
  permsMissingOwn: "Липсват ми следните разрешения: `{perms}`",
  permsMissingUser: "Липсват ви следните разрешения: `{perms}`",
  working: "Работя върху това...",
  noResults: "Не са намерени резултати",
  noResultsFor: "Не са намерени резултати за `{query}`",
  open: "Отворете"
};