export default {
  metadata: {
    description: "Попитайте магическата топка за съвет"
  },
  prefix: "Вълшебната топка казва: `{response}`",
  choices: ["Признаците сочат \"да", "Да", "Отговор мъгливо, опитайте отново", "Без съмнение", "Моите източници казват, че не", "Както виждам, да", "Можете да разчитате на него", "Концентрирайте се и попитайте отново", "Outlook не е толкова добър", "Определено е така", "По-добре да не ви казвам сега", "Много съмнително", "Да - определено", "Сигурно е.", "Не мога да прогнозирам сега", "Най-вероятно", "Попитайте отново по-късно", "Моят отговор е не", "Outlook добре", "Не разчитайте на това", "На кого му пука?", "Никога, никога, никога", "Възможно е", "Има малка вероятност"]
};