export default {
  metadata: {
    descriptions: {
      create: "Създаване на нов етикет",
      delete: "Изтриване на етикет",
      edit: "Редактиране на етикет",
      info: "Получаване на информация за даден етикет",
      show: "Показване на етикет"
    },
    options: {
      name: "Името на тага",
      content: "Съдържанието на тага",
      args: "Аргументите, които се подават на командата"
    }
  },
  errors: {
    notFound: "Няма такъв таг",
    conflict: "Таг с това име вече съществува",
    illegal: "Не можете да наречете етикета си така.",
    notYours: "Не притежавате този таг, така че не можете да го редактирате"
  },
  owner: "Собственикът на този таг е {user}",
  created: "Вашият етикет е създаден",
  deleted: "Вашият етикет е изтрит",
  edited: "Вашият етикет е редактиран",
  createdAt: "Създаден в",
  updatedAt: "Актуализирано в",
  ranking: "Класиране"
};